<?php
/** @var yii\web\View $this */

$this->title = 'Юрист по ДТП: законны ли штрафы за «среднюю скорость»?';
?>

<div class="main-container">
    <section class="blog-container blog-article body-m-400">
        <div class="main-heading">
            <div class="d-flex justify-content-between">
                <a class="link body-s-400" href="#">Спроси юриста</a>
                <p class="m-0 main-blog-item-date body-s-400">20.06.2022</p>
            </div>
            <div class="heading-container">
                <h1 class="heading header-l-700">
                    Юрист по ДТП: законны ли штрафы за «среднюю скорость»?
                </h1>
            </div>
        </div>
        <img class="mb-4 blog-container-image" src="<?= Yii::getAlias('@web/images/Rectangle%202.jpg') ?>" alt="">
        <p class="blog-article-text">
            Вопрос, касающийся штрафов за «среднюю скорость», до сих пор вызывает споры. СМИ с завидной периодичностью
            публикуют информацию об отмене любого штрафа по «средней скорости» через суд, сославшись на неправомерность
            подобных взысканий. Общественная дискуссия продолжается и по сей день, однако вышестоящие инстанции не
            торопятся решать данный вопрос. Отмена штрафов рассматривалась в законопроекте, внесенном в Госдуму, и
            обсуждалась Верховным судом. Законодательная инициатива пока официально не принята. На правомерность
            рассматриваемых штрафов есть определенная юридическая точка зрения.
        </p>
        <p class="blog-content-item-title header-m-600">
            Штрафы за какую среднюю скорость считаются законными?
        </p>
        <p class="blog-article-text">
            Как и в любой теме, для начала следует разобраться с терминологией. В юридической среде понятия «штраф за
            среднюю скорость» не предусмотрено. Некорректное определение как раз и создает ситуацию недоразумения в
            общественной среде. На самом деле взыскания касаются скоростного лимита на ограниченном отрезке дороги, эту
            норму необходимо соблюдать, дабы не нарушать закон. Существует специальный способ контроля, который
            обусловлен расстоянием участка пути в пределах обзора одной-двух камер, в зависимости от размера отрезка
            дороги.
        </p>
        <p class="blog-article-text">
            Чтобы вычислить среднюю скорость авто на рассматриваемом отрезке пути, система использует специальную
            формулу. Именно так представитель закона понимает, была ли превышена скорость. Штрафы выписываются за факт
            превышения скорости, и «средняя скорость» не имеет к этой ситуации никакого отношения. При этом
            контролирующие органы могут использовать любые методы фиксации нормы скорости, установленные законом, —
            список способов отслеживания не ограничен.
        </p>
        <p class="blog-content-item-title header-m-600">
            Как нарушители оспаривают выписанные им штрафы «за среднюю скорость»?
        </p>
        <p class="blog-article-text">
            Юристы подчеркивают, что если, согласно Кодексу РФ об административных правонарушениях, отсутствуют
            нестыковки по применению метода фиксации отступления скорости от норм, то доказательства рассматриваются как
            правовые и уместные. Средняя скорость считается понятием неинформативным. Как считают эксперты,
            доказательством превышения установленной скорости не может являться расчет, нужно конкретное уведомление о
            времени и месте.
        </p>
        <h3 class="sub-heading header-l-700">
            Основные аргументы истцов
        </h3>
        <p class="blog-article-text">
            1.1. Нет конкретной информации о месте и времени совершения нарушения. КоАП строго прописывает требования к
            фиксации административного правонарушения — оно регистрируется с помощью автоматического съемочного
            аппарата, который содержит все необходимые данные. Если мы сталкиваемся с проблемой установления факта
            превышения скорости с помощью фиксирования среднего показателя скорости и невозможностью определить точную
            информацию по месту и времени, то в качестве информации могут быть выбраны точечные характеристики.
        </p>
        <p class="blog-article-text">
            1.2. Когда мы говорим о скорости, дела принимают иной поворот: этот показатель реально исследовать лишь в
            динамике. При обращении к отдельно взятой точке мы не увидим скорости физического предмета, поэтому место и
            время нарушения указанных в законе параметров скорости определяются по отдельным участкам. Такая логика
            позволяет поставить под сомнение измерение режима скорости «в моменте». Однако отсутствие данных о точном
            месте совершения нарушения либо неуказание участка пути не могут стать причиной отмены судебного решения.
            Стоит помнить, что Верховный суд РФ всегда инициирует индивидуальный подход при рассмотрении протокола,
            заявления и обжалования определенного решения.
        </p>
        <h3 class="sub-heading header-l-700">
            Итоги
        </h3>
        <p class="blog-article-text">
            Споры по штрафам на среднюю скорость, которые были выписаны, опираясь на показатели с камер, суд
            рассматривает, полагаясь на иной список обстоятельств, нежели в случаях с недопустимой скоростью,
            зафиксированной камерами на мгновенную скорость. Такими обстоятельствами являются:
        </p>
        <ul class="list-group">
            <li class="list-item position-relative">Режимы скорости внутри рассматриваемого отрезка пути;</li>
            <li class="list-item position-relative">Объездные маршруты.</li>
        </ul>
        <p class="blog-article-text">
            В любом случае каждый конкретный случай разбирает адвокат. Грамотная установка оборудования лежит в руках
            лиц, ответственных за это. Если проблем нет, то необходимую информацию довольно легко получить. Также
            следует отметить, что говорить о скорой отмене штрафов за превышение скорости пока не приходится.
        </p>
        <p class="blog-content-item-title header-m-600">
            Дальнейшие действия
        </p>
        <p class="blog-article-text">
            Юридическое сообщество уже не раз пыталось урегулировать данную сферу, прибегая к правовым инструментам.
            Группа по защите прав автомобилистов выдвинула инициативу, которую направила в Министерство юстиции, однако
            никакого решения пока не озвучено. Напомним, что превышение скоростного режима всё чаще является причиной
            дорожных происшествий и, как следствие, смертности. Однако штраф за подобное правонарушение намного ниже,
            чем та же неоплата парковочного места.
        </p>
    </section>
</div>
<section class="submit-application main-background">
    <div class="main-container">
        <?= $this->render('_send-request') ?>
    </div>
</section>
<section class="main-blog">
    <div class="main-container">
        <h2 class="heading header-l-700">Блог</h2>
        <div class="main-blog-item-list row">
            <div class="main-blog-item-container col-12 col-lg-6">
                <div class="main-blog-item d-flex flex-column flex-md-row me-1">
                    <img src="<?= Yii::getAlias('@web/images/Img.jpg') ?>" alt="">
                    <div class="main-blog-item-text">
                        <p class="body-m-600">
                            Верховный суд рекомендовал не принимать нецензурные жалобы
                        </p>
                        <div class="d-flex justify-content-between">
                            <a class="link body-s-400" href="#">Новости</a>
                            <p class="m-0 main-blog-item-date body-s-400">20.06.2022</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="main-blog-item-container col-12 col-lg-6">
                <div class="main-blog-item d-flex flex-column flex-md-row me-1">
                    <img src="<?= Yii::getAlias('@web/images/Img.jpg') ?>" alt="">
                    <div class="main-blog-item-text">
                        <p class="body-m-600">
                            Верховный суд рекомендовал не принимать нецензурные жалобы
                        </p>
                        <div class="d-flex justify-content-between">
                            <a class="link body-s-400" href="#">Новости</a>
                            <p class="m-0 main-blog-item-date body-s-400">20.06.2022</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="main-blog-item-container col-12 col-lg-6">
                <div class="main-blog-item d-flex flex-column flex-md-row me-1">
                    <img src="<?= Yii::getAlias('@web/images/Img.jpg') ?>" alt="">
                    <div class="main-blog-item-text">
                        <p class="body-m-600">
                            Верховный суд рекомендовал не принимать нецензурные жалобы
                        </p>
                        <div class="d-flex justify-content-between">
                            <a class="link body-s-400" href="#">Новости</a>
                            <p class="m-0 main-blog-item-date body-s-400">20.06.2022</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="main-blog-item-container col-12 col-lg-6">
                <div class="main-blog-item d-flex flex-column flex-md-row me-1">
                    <img src="<?= Yii::getAlias('@web/images/Img.jpg') ?>" alt="">
                    <div class="main-blog-item-text">
                        <p class="body-m-600">
                            Верховный суд рекомендовал не принимать нецензурные жалобы
                        </p>
                        <div class="d-flex justify-content-between">
                            <a class="link body-s-400" href="#">Новости</a>
                            <p class="m-0 main-blog-item-date body-s-400">20.06.2022</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <a class="btn-request btn-request-primary btn-request-primary-outline link body-m-400"
           href="<?= Yii::getAlias('/site/blog') ?>">Больше новостей</a>
    </div>
</section>

<script src="<?= Yii::getAlias('@web/js/change-button.js') ?>"></script>