<?php

$this->title = 'Политики конфиденциальности | Maxim Консалтинг';
?>

<div class="main-container">
    <section class="privacy-policy">
        <div class="main-heading mb-5">
            <div class="heading-container">
                <h1 class="heading header-xl-700">Политика конфиденциальности</h1>
            </div>
        </div>
        <div class="policy-text body-m-400">
            <p>
                Настоящая политика регламентирует порядок сбора и обработки персональных и иных конфиденциальных данных
                пользователей сайта https://максимстрахование.рф с использованием средств автоматизации посредством сети
                Интернет
            </p>
            <p class="body-m-600">
                1. Термины и определения
            </p>
            <p>
                1.1 В рамках настоящей политики нижеприведенные термины используются в следующих значениях:
            </p>
            <p>
                1 ) Сайт — совокупность программ для электронных вычислительных машин и иной информации, содержащейся в
                информационной системе, доступ к которой обеспечивается посредством сети Интернет по доменным именам и
                (или)
                по сетевым адресам, позволяющим идентифицировать сайты в сети Интернет. Адрес сайта:
                https://максимстрахование.рф.
            </p>
            <p>
                2 ) Персональные (конфиденциальные) данные — любая информация, относящаяся прямо или косвенно к
                определенному или определяемому физическому лицу (субъекту персональных данных).
            </p>
            <p>
                3 ) Оператор персональных данных (Оператор) — общество с ограниченной ответственностью «Максим-Курган»
                (ИНН
                7203335090), являющееся владельцем Сайта, предоставляющее Пользователю возможность заполнения
                посредством
                указанного Сайта данных, необходимых для заключения договора страхования гражданской ответственности
                владельцев транспортных средств, договора страхования жизни и (или) имущества.
            </p>
            <p>
                4 ) Пользователь — лицо, намеревающееся заключить договор страхования с одной из Страховых компаний и
                использующее для этих целей функционал Сайта.
            </p>
            <p>
                5 ) Страховая компания — юридическое лицо, осуществляющее деятельность в соответствии с Законом
                Российской
                Федерации от 27.11.1992 № 4015-1 «Об организации страхового дела в Российской Федерации».
            </p>
            <p>
                6 ) Обработка персональных данных — любое действие (операция) или совокупность действий (операций),
                совершаемых с использованием средств автоматизации или без использования таких средств, с персональными
                данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
                блокирование,
                удаление, уничтожение персональных данных.
            </p>
            <p>
                7 ) Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств
                вычислительной техники.
            </p>
            <p>
                8 ) Предоставление персональных данных — действия, направленные на раскрытие персональных данных
                определенному лицу или определенному кругу лиц.
            </p>
            <p>
                9 ) Блокирование персональных данных — временное прекращение обработки персональных данных (за
                исключением
                случаев, если обработка необходима для уточнения персональных данных).
            </p>
            10 ) Уничтожение персональных данных — действия, в результате которых становится невозможным восстановить
            содержание персональных данных в информационной системе персональных данных и (или) уничтожаются
            материальные носители персональных данных.
            <p>
                11 ) Информационная система персональных данных — совокупность содержащихся в базах данных персональных
                данных и обеспечивающих их обработку информационных технологий и технических средств.
            </p>
            <p>
                12 ) Файлы cookie — фрагменты данных, отправленные сайтом и хранимые на компьютере, мобильном телефоне
                или
                другом устройстве, с которого Заказчик посещает Сайт, применяемые для сохранения данных о действиях
                Заказчика на сайте.
            </p>
            <p>
                13 ) Идентификатор устройства — уникальные данные, позволяющие идентифицировать устройство, на котором
                установлено Мобильное приложение, предоставляемые самим устройством или рассчитываемые Мобильным
                приложением.
            </p>
        </div>
    </section>
</div>

<script src="<?= Yii::getAlias('@web/js/change-button.js') ?>"></script>